[
  {
    "id": 1,
    "date": "2022-06-18",
    "title": "Junta con SEREMI de la mujer y equidad de género",
    "cover": { "src": "/img/news-covers/reu-seremi.jpg", "alt": "imagen alterna" },
    "text": "Gestionando alianzas que permitirán realizar un trabajo en conjunto con la Seremi Mujer y de la Equidad de Género de Los Lagos, Macarena Gre Berrios. Para ir en ayuda a la comunidad y poder prevenir la Violencia intrafamiliar. Seremi @macarenagreb se reúne con Corporación AFAR [Ayuda a la Familia en Riesgo] para proyectar alianzas enfocadas a prevenir la violencia intrafamiliar."
  },
  {
    "id": 2,
    "date": "2022-09-02",
    "title": "Visita al alcade de Puerto Montt",
    "cover": { "src": "/img/news-covers/reu-alcalde.jpg", "alt": "imagen alterna" },
    "text": "Reunión con Corporación Ayuda a la Familia en Riesgo: Una reunión de presentación respecto a variadas temáticas que están abordando, como es estudiar las posibilidades de entregar en comodato un espacio físico para incrementar sus atenciones, efectuó la Corporación Ayuda a la Familia en Riesgo, AFAR, con el alcalde Gervoy Paredes acompañado por la directora de Dideco, Jacqueline Paz. De la misma forma, desplegar una labor conjunta para que con un enfoque multidisciplinario, se pueda incrementar la calidad de vida de quienes son objeto de Violencia Intrafamiliar. Al respecto, las representantes de AFAR detallaron que están cubriendo un promedio de 7 a 10 casos mensualmente. Del mismo modo, proyecta —en un trabajo con la Municipalidad de Puerto Montt— brindar más de 80 tratamientos anualmente en la capital regional."
  },
  {
    "id": 3,
    "date": "2023-05-02",
    "title": "Conversación con gobernación y diputado de la zona",
    "cover": { "src": "/img/news-covers/reu-gobernador-diputado.jpg", "alt": "imagen alterna" },
    "text": "Nos reunimos junto al Gobernador Patricio Vallespin y el Diputado Mauro González Villarroel para seguir con este proyecto de Asistir y Colaborar en Ayuda a víctimas de Violencia Intrafamiliar en nuestra Comuna de Puerto Montt."
  }
]